tap "derailed/k9s"
tap "eugenmayer/dockersync"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "sambadevi/powerlevel9k"
brew "ansible"
brew "argocd"
brew "awscli", link: false
brew "azure-cli"
brew "c-ares"
brew "certbot"
brew "cmake"
brew "composer"
brew "libidn2"
brew "libssh2"
brew "openldap"
brew "curl"
brew "dnscrypt-proxy"
brew "docker-machine-driver-xhyve"
brew "gcc"
brew "git"
brew "git-flow"
brew "go"
brew "unbound"
brew "gnupg"
brew "helm"
brew "hyperkit"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubeseal"
brew "libpq"
brew "llvm"
brew "minikube", link: false
brew "mongosh"
brew "mysql"
brew "neovim"
brew "nginx"
brew "nmap"
brew "node", link: false
brew "node@14"
brew "nvm"
brew "p7zip"
brew "php@7.1", link: true
brew "postgresql@14"
brew "pyenv"
brew "python@3.8", link: false
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rsync"
brew "ruby"
brew "s3fs"
brew "socat"
brew "speedtest-cli"
brew "sphinx-doc"
brew "swagger-codegen"
brew "terraform"
brew "tfk8s"
brew "tmux"
brew "tree"
brew "unison"
brew "unrar"
brew "wget"
brew "yarn"
brew "zsh"
brew "derailed/k9s/k9s", link: false
brew "eugenmayer/dockersync/unox"
brew "hashicorp/tap/vault"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
cask "adoptopenjdk8"
cask "gimp"
cask "horndis"
cask "minikube"
cask "osxfuse"
cask "powershell"
